
/* No comment provided by engineer. */
"About" = "关于";

/* No comment provided by engineer. */
"Express Scan Manager" = "快速扫描管理器";

/* No comment provided by engineer. */
"Express Scan Manager LE" = "快速扫描管理器 LE";

/* No comment provided by engineer. */
"Express Scan Manager-Btype" = "快速扫描管理器-B型";

/* No comment provided by engineer. */
"OK" = "确定";

/* Express Scan Manager 4100 (alert message) */
"Specify a destination path." = "请指定位置路径。";

/* Express Scan Manager 7601 (alert message) */
"The destination path specified was not found." = "没有找到指定的位置路径。";

/* No comment provided by engineer. */
"Version" = "版本";
